{
    "Retiro por SAR IMSS 92":{
      "url":"https://www.gob.mx/consar/articulos/retiro-por-sar-imss-92?idiom=es",
      "edades":"", 
      "grupo_destino":"",
      "cotizar": "",
      "requerimientos":"Haber cotizado entre el 1 de mayo de 1992 y el 30 de junio de 1997, Tener una resolución de pensión emitida por el IMSS o 65 años de edad cumplidos, Estar registrado en una AFORE. En caso de que no tengas una AFORE podrás registrarte en alguna para iniciar este trámite: consulta esta información.",      
      "documentos":"Identificación Oficial, Estado de cuenta de tu AFORE o algún comprobante que acredite tu registro en la Administradora, Al menos un documento emitido por el banco que administró tu(s) cuenta(s) en las fechas antes mencionadas (estado de cuenta, comprobante de aportaciones o talones de pago). Si tuviste varios patrones en esa etapa de cotización, deberás presentar un comprobante por cada uno de ellos, Para la recuperación de SAR INFONAVIT 92, copia de al menos dos de los siguientes documentos: Documento emitido por el banco que administró la(s) cuenta(s) en las fechas antes mencionadas (estado de cuenta, comprobante de aportaciones o talones de pago), Constancia de RFC emitida por la SHCP, Documento expedido por el IMSS donde aparezca tu nombre completo y tu NSS. Estado de cuenta bancario con número de Clave Bancaria Estandarizada (CLABE).",
      "notas":"El IMSS y el INFONAVIT verificarán que todos tus documentos estén en orden para poder entregarte los recursos que te correspondan, ya que este ahorro se acumuló antes de la creación de las AFORE.",
      "proceso":"1. Si ya estás registrado en una AFORE, acude a cualquiera de sus sucursales, donde deberás entregar los documentos antes mencionados, además de llenar y firmar la “Solicitud de traspaso de SAR IMSS 92-97” que te proporcionarán ahí mismo, Si aún NO estás registrado en una AFORE, elige la de tu preferencia y regístrate con ella. Aquí más información. Después de registrarte acude a cualquiera de sus sucursales y entrega los documentos antes mencionados, además de llenar y firmar la“Solicitud de traspaso de SAR IMSS 92-97” que te proporcionarán ahí mismo, 2. Deberás esperar que tus recursos se hayan traspasado a tu Cuenta AFORE. El tiempo de espera te lo indicará la AFORE en la que te hayas registrado para iniciar este trámite, 3. Una vez que tus recursos de SAR IMSS 92 se encuentren en tu AFORE podrás retirarlos.pero para ello es muy importante que cumplas con cualquiera de estos dos requisitos: a. Obtener una resolución de pensión por parte del IMSS. Si aún no la tienes, podrás obtenerla siguiendo estos pasos: a1. Acude a la subdelegación del IMSS que te corresponda (consúltala aquí) y presenta tu Solicitud de Pensión, a2. Una vez entregada tu Solicitud ante el IMSS deberás esperar a la resolución, si esta es a favor, a3.En caso de que tu resolución de pensión sea negativa, tendrás que esperar hasta los 65 años de edad para retirar tus recursos. b. Tener 65 años o más y que no tengas una pensión. Para ello, solo deberás presentar: b1. Acta de nacimiento, b2. Identificación oficial, b3. Llenar y firmar la solicitud de “Disposición de Recursos” que te proporcionarán ahí mismo. 4. Una vez que la AFORE verifique toda la información, te entregará los recursos que te correspondan en una sola exhibición.",
      "descripcion":"El Sistema de Ahorro para el Retiro (SAR) se creó el 1 de mayo de 1992 por el Gobierno Federal como un complemento a la pensión para los trabajadores que cotizaron en el IMSS entre mayo de 1992 y junio de 1997, En ese entonces, los patrones abrían una Cuenta Individual a nombre de sus trabajadores en el banco que ellos elegían para depositar bimestralmente las aportaciones para el retiro ",
      "modalidades":"Retiro: Equivalente al 2% del Salario Base de Cotización (SBC), con un tope máximo de aportación de 25 veces el Salario Mínimo General Vigente en la Ciudad de México. Vivienda:  Equivalente al 5% del Salario Base de Cotización (SBC), Los trabajadores que tuvieron más de un patrón durante ese periodo, podrían tener más de una cuenta en el mismo banco o en uno diferente, por lo que será necesario unificarlas.",
      "vienes_adquiridos":"" 
    },
    
    "Retiro por Programa 65 y más IMSS":{
      "url":"https://www.gob.mx/consar/articulos/retiro-por-programa-65-y-mas?state=draft",
      "edades":"mayor de 65 años", 
      "grupo_destino":"gente mayor de 65 años ",
      "cotizar": "Haber cotizado al IMSS a partir de mayo de 1992, Estar registrado en una AFORE",
      "requerimientos":"Haber cotizado al IMSS a partir de mayo de 1992, Estar registrado en una AFORE, No estar cotizando actualmente al IMSS, Teléfono fijo o celular, Un correo electrónico (puede ser propio o de algún familiar que te asista en el proceso), Tener más de 65 años de edad cumplidos, Haber dejado de cotizar al IMSS después del 1 de mayo de 1992, No estar pensionados al amparo de la Ley del Seguro Social régimen 73 que ya se le entregaron los recursos de SAR 92 (retiro y vivienda), retiro 97 y vivienda 97, No estar pensionados al amparo de la Ley del Seguro Social régimen 97 que ya se le entregaron los recursos de SAR 92 (retiro y vivienda), No contar con una Negativa de Pensión emitida por el IMSS que ya se le entregaron los recursos de SAR 92 (retiro y vivienda), Retiro 97, Vivienda 97 y Cesantía en Edad Avanzada y Vejez, No haber cotizado entre mayo de 1992 a junio a 1997 ni contar con comprobantes de aportaciones al SAR emitidos por el Banco que administró los recursos en su momento o contar con el registro de la cuenta individual en una AFORE.",      
      "documentos":"Número de Seguridad Social (NSS) a 11 posiciones  (si no cuentas con él, acude a la subdelegación del IMSS que te corresponda y solicita la información), Tu Clave de Registro Poblacional (CURP), Contar por lo menos con un comprobante por cada patrón de sus aportaciones del SAR 92 emitidos por el Banco que administró tus recursos en su momento",
      "notas":"Si no te has registrado pero cotizaste al IMSS y tienes una cuenta afore, tu asesor SARTEL te ayudará a realizar el registro  en la AFORE de tu elección.",
      "proceso":"Existen dos opciones: a) Ingresa a la página de e-sar, da clic en la sección “Pre-solicitud 65 y más” y captura los datos que se te piden, b) Llama a SARTEL: (01 55) 1328 5000 y selecciona la opción 1 “65 y más” para que un asesor te asista en la captura de tus datos para tu pre-solicitud de retiro, En ambos opciones recibirás el folio de la pre-solicitud en tu correo electrónico proporcionado y la AFORE se pondrá en contacto contigo para continuar el trámite, En caso de que no hayas tramitado aún tu pensión, acude a la subdelegación del IMSS que te corresponda y presenta tu Solicitud de Pensión, Una vez entregada tu Solicitud ante el IMSS deberás esperar a la resolución, Una vez que obtengas respuesta del IMSS y conozcas la modalidad de retiro que te corresponde, acude a tu AFORE nuevamente quien pondrá a tu disposición los recursos de acuerdo al régimen pensionario que te aplica.",
      "descripcion":"Es un programa dirigido a pensionados y personas que tienen 65 años o más y que no han realizado el retiro de los recursos de su Cuenta AFORE.",
      "modalidades":"unica",
      "vienes_adquiridos":"Si ya eres pensionado por el IMSS, se te entregarán los recursos de: SAR 92 (retiro y vivienda), Retiro 97 y Vivienda 97, Si el IMSS te otorgó una Negativa de Pensión, se te entregarán los recursos de: SAR 92 (retiro y vivienda), Retiro 97 y Vivienda 97 y Cesantía en Edad avanzada y Vejez (CV), Si ya cumpliste 65 años y tienes una cuenta AFORE pero nunca has acudido al IMSS para tramitar una pensión, se te entregarán los recursos de: SAR 92 (retiro y vivienda)." 
    },
    "Retiro por Beneficiarios IMMS":{
      "url":"https://www.gob.mx/consar/articulos/retiro-por-beneficiarios-imss?state=draft",
      "edades":"De ser hijo del beneficiario, ser menor de 16", 
      "grupo_destino":"Familiares de un Beneficiario que fallecio dentro de la ley Seguro Social 97 o 73: La viuda o el viudo, Los hijos menores de 16 años, A falta de cónyugue, la concubina o el concubinario, A falta del cónyugue, hijos, concubina o concubinario, los beneficiarios legales serián cada uno de los ascendientes del trabajador si dependián económicamente de el.",
      "cotizar": "no necesario",
      "requerimientos":"Tener derecho a una pensión por parte del IMSS o bien, haber sido designado beneficiario expresamente por el titular en su Afore.",      
      "documentos":"",
      "notas":"Asegúrate de tener actualizados a tus beneficiarios en el Seguro Social para facilitar la devolución de los recursos. Consulta cómo hacerlo aquí, En caso de no tener derecho a una pensión se entregarán la totalidad de los recursos en una sola exhibición, Ahora bien, a partir del 1° de enero de 2021, derivado de la Reforma a la Ley del Seguro Social, se establece que, en caso de fallecimiento del trabajador o pensionado, tendrán derecho a recibir los recursos de la cuenta individual que no tengan un fin específico, como el de ser utilizados para contratar una pensión, los beneficiarios designados expresamente por el titular en los contratos de administración de fondos para el retiro de las Administradoras, en la proporción estipulada para cada uno de ellos.",
      "proceso":"1. En caso de ser beneficiario legal, acude a la Subdelegación del IMSS para que te emita la Resolución de pensión correspondiente, 2. Acudir a la Afore en la que se encontraba registrado el trabajador fallecido con los documentos que te acrediten como beneficiario y llenar el formato de Disposición de Recursos que te proporcionarán ahí, 3.Una vez procesada la solitud, la Afore pondrá a disposición del beneficiario los recursos en una sola exhibición correspondientes al régimen pensionario.",
      "descripcion":"Cuando el trabajador titular de la Cuenta Afore fallece, sus recursos se heredan a sus beneficiarios y ellos pueden disponer de este dinero.",
      "modalidades":"",
      "vienes_adquiridos":"Si es por Seguro Social 73: Retiro 97 (recursos acumulados a partir del 1 de julio de 1997 a la fecha), Vivienda 97 (recursos acumulados a partir del 1 de julio de 1997 a la fecha), SAR 92 (recursos acumulados del 1 de mayo de 1992 al 1 de julio de 1997), Vivienda 92 (recursos acumulados del 1 de mayo de 1992 al 1 de julio de 1997). Si la pensión es por ley  del Seguro Social 97: SAR 92 (recursos acumulados del 1 de mayo de 1992 al 1 de julio de 1997), Vivienda 92 (recursos acumulados del 1 de mayo de 1992 al 1 de julio de 1997)." 
    },
    "Retiro de Ahorro Voluntario IMSS":{
      "url":"https://www.gob.mx/consar/articulos/retiro-de-ahorro-voluntario-imss?state=draft",
      "edades":"no tiene limites de edad", 
      "grupo_destino":"no definido",
      "cotizar": "5 años de ahorro minimo",
      "requerimientos":"Para el ahorro de corto plazo, el Trabajador podrá hacer retiros de la subcuenta de aportaciones voluntarias en cualquier momento, Si decidiste ahorrar a mediano plazo y requieres ocupar tu dinero, lo podrás hacer después de 5 años. Si dispones de ellos antes de este plazo, te será retenido el impuesto correspondiente, Tener tu Expediente de Identificación de Trabajador actualizado (genéralo en tu AFORE)",      
      "documentos":"Identificación oficial, Estado de cuenta de la AFORE o algún comprobante que acredite tu registro, Estado de cuenta bancario a tu nombre con número de Clave Bancaria Estandarizada (CLABE)",
      "notas":"Si ya cuentas con la app AforeMóvil y has realizado aportaciones voluntarias mediante esta herramienta, también puedes disponer de ellas en el momento que desees sin necesidad de acudir a la sucursal de tu AFORE. Consulta el procedimiento:",
      "proceso":"Acude a cualquier sucursal de tu AFORE para que te proporcionen la Solicitud de Disposición de Recursos la cual deberás llenar y firmar, además de presentar los documentos antes mencionados, A más tardar en 5 días hábiles se te entregarán tus recursos.",
      "descripcion":"Si realizaste Ahorro Voluntario en tu AFORE, puedes retirar tus recursos. Aquí te explicamos cómo hacerlo:",
      "modalidades":"web, aplicación móvil",
      "vienes_adquiridos":"" 
    },
    "Pensión por Régimen 97 - Renta Vitalicia ":{
      "url":"https://www.gob.mx/consar/articulos/por-regimen-de-97?idiom=es",
      "edades":"Tener 60 a 64 años", 
      "grupo_destino":"Esta modalidad aplica si comenzaste a cotizar a partir del 1º de julio de 1997.",
      "cotizar": "mínimo de 850 semanas de cotización.",
      "requerimientos":"En 2025, requerirás un mínimo de 850 semanas de cotización, Tener 60 a 64 años en caso de Pensión por Cesantía, Tener 65 años en caso de Pensión por Vejez, Tener tu Expediente de Identificación de Trabajador actualizado (genéralo en tu Afore)",      
      "documentos":"Identificación oficial, Estado de Cuenta de la Afore o algún comprobante que acredite tu registro en la Administradora (si no cuentas con él solicítalo a tu Afore), Estado de cuenta bancario con número de Clave Bancaria Estandarizada (CLABE), Resolución o Negativa de pensión emitida por el IMSS",
      "notas":"Si acudes al IMSS, y éste te otorga una Negativa de Pensión por no cumplir con los requisitos establecidos en la Ley del Seguro Social (En 2025, 850 semanas cotizadas), tu AFORE te entregará en efectivo los recursos de tu cuenta, Podrás retirarte de manera anticipada sin necesidad de cumplir las edades establecidas, si la pensión que se te calcule bajo la modalidad de Renta Vitalicia es superior en más del 30 por ciento de la pensión mínima garantizada. En caso de que exista algún excedente de recursos, podrás retirarlo en efectivo. La disposición de los recursos de la Cuenta Afore así como de sus rendimientos estará exenta del pago de impuestos.El monto de tu pensión dependerá del saldo acumulado en tu Cuenta Afore. Se actualizará anualmente de acuerdo a la inflación, Al adquirir una renta vitalicia se te garantiza el pago de una pensión predeterminada de por vida, Debes comprar un Seguro de Sobrevivencia que permitirá a tus beneficiarios recibir una pensión a la muerte del pensionado",
      "proceso":"1. Acude a la Subdelegación del IMSS que te corresponda y presenta tu Solicitud de Pensión. El IMSS te entregará el “Documento de Oferta” (conoce los Formatos aquí) con información relevante para elegir la Aseguradora que pagará tu pensión. No todas son iguales. Escoge la Aseguradora que más te convenga y se ajuste a tus intereses. Este Documento lo llenará el IMSS dependiendo de lo que tú elijas, 2. Una vez entregada tu Solicitud ante el IMSS deberás esperar a la resolución de pensión, 3.Cuando el IMSS te entregue la resolución deberás acudir a tu Aseguradora para que ésta inicie con el pago de tu pensión, 4.Si tienes recursos del SAR 92 porque trabajaste antes de 1997, podrás retirarlos en una sola exhibición directamente en tu Afore.",
      "descripcion":"Es una pensión de por vida que se contrata con una Aseguradora (el IMSS te indicará qué Aseguradoras prestan este servicio).",
      "modalidades":"A: Renta Vitalicia. Donde la pensión la paga una Asezguradora",
      "vienes_adquiridos":"Pension de por vida, beneficiarios reciben pension en caso de fallecimiento, aguinaldo anual, servicio medico y Retiro en efectivo de AFORE SAR 92, Vivienda 92 y aportaciones voluntarias" 

    },
    "Pensión por Régimen 97 - Retiro Programado ":{
      "url":"https://www.gob.mx/consar/articulos/por-regimen-de-97?idiom=es",
      "edades":"mínimo de 850 semanas de cotización.", 
      "grupo_destino":"Esta modalidad aplica si comenzaste a cotizar a partir del 1º de julio de 1997.",
      "cotizar": "Tener mínimo 500 semanas de cotización.",
      "requerimientos":"Tener tu Expediente de Identificación de Trabajador actualizado (genéralo en tu Afore), Tener recursos en tu cuenta Afore, En 2025, requerirás un mínimo de 850 semanas de cotización, Tener 60 a 64 años en caso de Pensión por Cesantía, Tener 65 años en caso de Pensión por Vejez, Tener tu Expediente de Identificación de Trabajador actualizado (genéralo en tu Afore)",      
      "documentos":"Identificación oficial, Estado de Cuenta de la Afore o algún comprobante que acredite tu registro en la Administradora (si no cuentas con él solicítalo a tu Afore), Estado de cuenta bancario con número de Clave Bancaria Estandarizada (CLABE), Resolución o Negativa de pensión emitida por el IMSS",
      "notas":"Si acudes al IMSS, y éste te otorga una Negativa de Pensión por no cumplir con los requisitos establecidos en la Ley del Seguro Social (En 2025, 850 semanas cotizadas), tu AFORE te entregará en efectivo los recursos de tu cuenta, A diferencia de una Renta Vitalicia que te paga una pensión de por vida, la de Retiro Programado la recibes hasta que se agoten los recursos de tu cuenta Afore. Debes comprar un Seguro de Sobrevivencia que les permitirá a tus beneficiarios recibir una pensión en caso de tu fallecimiento.",
      "proceso":"1. Acude a la Subdelegación del IMSS que te corresponda y presenta tu Solicitud de Pensión, 2. Una vez entregada tu solicitud ante el IMSS deberás esperar a la resolución, 3.Cuando el IMSS te entregue la resolución deberás acudir a tu Afore para que esta inicie con el pago de tu pensión.",
      "descripcion":"Es una pensión que se contrata con la Afore en la que estás registrado. El monto de la pensión dependerá del saldo acumulado en tu cuenta Afore, de los rendimientos que se obtengan y de la esperanza de vida que te calculen.",
      "modalidades":"A: Renta Vitalicia. Donde la pensión la paga una Asezguradora",
      "vienes_adquiridos":"En efectivo: SAR 92-97(que incluye SAR IMSS 1992 y SAR INFONAVIT 1992), Retiro 97 a la fecha de retiro, IFONAVIT 97( de accuerdo con los lineamientos establecidos por el INFONAVIT www.infonavit.org.mx, tel: 01800-008-3900, lada sin costos), Afore se agota, beneficiarios reciben la pension en caso de fallecimiento, sin aguinaldo, no siempre se recibe lo mismo de pension, en caso de fallecimiento tus familiares pueden retirtar los recursos que no se usaron para mi pensión, servicio medico" 

    },
    "Pensión por Régimen 97 - Garantizada ":{
      "url":"https://www.gob.mx/consar/articulos/por-regimen-de-97?idiom=es",
      "edades":"mínimo de 850 semanas de cotización.", 
      "grupo_destino":"Esta modalidad aplica si comenzaste a cotizar a partir del 1º de julio de 1997.",
      "cotizar": "en de 2021: 750 semanas, en de 2022: 775 semanas, en 2023: 800 semanas, en 2024: 825 semanas, en 2025: 850 semanas, en 2026: 875 semanas, en 2027: 900 semanas, en 2030: 975 semanas, en 2031: 1000 semanas",
      "requerimientos":"Tener tu Expediente de Identificación de Trabajador actualizado (genéralo en tu Afore), Tener recursos en tu cuenta Afore, Tener 60 o 65  años cumplidos, Tener tu Expediente de Identificación de Trabajador actualizado (genéralo en tu Afore), Tener saldo en tu Cuenta Afore",      
      "documentos":"Identificación oficial, Estado de Cuenta de la Afore o algún comprobante que acredite tu registro en la Administradora (si no cuentas con él solicítalo a tu Afore), Estado de cuenta bancario con número de Clave Bancaria Estandarizada (CLABE), Resolución o Negativa de pensión emitida por el IMSS",
      "notas":" Si acudes al IMSS, y éste te otorga una Negativa de Pensión por no cumplir con los requisitos establecidos en la Ley del Seguro Social (En 2025, 850 semanas cotizadas), tu AFORE te entregará en efectivo los recursos de tu cuenta, A diferencia de una Renta Vitalicia que te paga una pensión de por vida, la de Retiro Programado la recibes hasta que se agoten los recursos de tu cuenta Afore. Debes comprar un Seguro de Sobrevivencia que les permitirá a tus beneficiarios recibir una pensión en caso de tu fallecimiento.",
      "proceso":"1. Acude a la Subdelegación del IMSS que te corresponda y presenta tu Solicitud de Pensión, 2. Una vez entregada tu Solicitud ante el IMSS deberás esperar a la resolución, 3. Cuando el IMSS te entregue la resolución deberás acudir a tu Afore para que esta inicie con el pago de tu pensión.",
      "descripcion":"La Pensión Garantizada es aquella que el Estado otorga a las personas que cumplan con el requisito de la edad y en 2025, un mínimo de 850 semanas cotizadas*, pero que los recursos no le alcancen para contratar una Renta Vitalicia o un Retiro Programado.",
      "modalidades":"A: Renta Vitalicia. Donde la pensión la paga una Asezguradora",
      "vienes_adquiridos":"En efectivo: SAR 92-97(que incluye SAR IMSS 1992 y SAR INFONAVIT 1992)" 

    },
    "Pension por Régimen 73":{
      "url":"https://www.gob.mx/consar/articulos/pension-por-regimen-73?state=draft",
      "edades":"60 años en adelante", 
      "grupo_destino":"adultos mayores que entran dentro de la ley 1973",
      "cotizar": "Tener mínimo 500 semanas de cotización .",
      "requerimientos":"Tener tu Expediente de Identificación de Trabajador actualizado (genéralo en tu Afore), Tener recursos en tu cuenta Afore. Esta modalidad aplica si cotizaste antes del 1º de julio de 1997, Tener mínimo 500 semanas de cotización, Dependiendo de la edad en la que te pensiones, te otorgarán un porcentaje de la pensión que te correspondería si esperaras hasta los 65 años de edad. ",      
      "documentos":"Identificación oficial, Estado de Cuenta de tu AFORE o algún comprobante que acredite tu registro en la Administradora (si no cuentas con él solicítalo a tu AFORE), Estado de cuenta bancario con número de Clave Bancaria Estandarizada (CLABE)Resolución o Negativa de pensión emitida por el IMSS",
      "notas":" Si tienes recursos SAR IMSS 92 y SAR INFONAVIT 92 te los entregarán hasta que cumplas 65 años de edad, Dependiendo de la edad en la que te pensiones, te otorgarán un porcentaje de la pensión que te correspondería si esperaras hasta los 65 años de edad, Pensión de vejez: edad 65 años otorga 100% de la pensión, Pensión de cesantía: 60años: 75%, 61años: 80%, 62 años: 85%, 63 años: 90% y 64 añps: 95%, Para determinar la pensión se toma en cuenta el salario diario promedio de las últimas 250 semanas cotizadas (aproximadamente 5 años) y tu nivel salarial.SI tienes 60 años de edad o más y el IMSS determina que no cumples con los requisitos establecidos en la Ley del Seguro Social para que te otorguen una pensión (500 semanas cotizadas), te entregarán en efectivo los recursos de tu cuenta AFORE. En caso de tener recursos de SAR IMSS 92 y SAR INFONAVIT 92, estos se te entregarán hasta cumplir 65 años",
      "proceso":"1. Acude a la Subdelegación del IMSS que te corresponde y presenta los documentos antes mencionados, 2. Una vez cumplidos los requisitos documentales, el IMSS emitirá la Negativa de pensión, 3. Cuando el IMSS te otorgue la Negativa de pensión deberás acudir a tu Afore para que ésta te entregue en una sola exhibición los siguientes recursos: Retiro Cesantía o Edad Avanzada y Vejez, NFONAVIT 1997 (si tienes recursos en esta subcuenta) ",
      "descripcion":"Esta modalidad aplica si cotizaste antes del 1º de julio de 1997",
      "modalidades":"proceso con un única modalidad" ,
      "vienes_adquiridos":"En efectivo: SAR 92-97(que incluye SAR IMSS 1992 y SAR INFONAVIT 1992), Retiro 97 a la fecha de retiro, IFONAVIT 97( de accuerdo con los lineamientos establecidos por el INFONAVIT www.infonavit.org.mx, tel: 01800-008-3900, lada sin costos). No se entrega en efectivo ua que se canaliza al pago de tupensión: Cesantía en edad avanzada y vejez, Cuota Social."
    },    
    "Retiros parciales IMSS - Retiro Parcial Por Matrimonio - Sitio Web ":{
      "url": "https://www.gob.mx/consar/articulos/por-regimen-de-97",
      "edades": "No tiene limites de edad",
      "grupo_destino": "Si ya no estás laborando y contrajiste matrimonio dentro de los 90 días hábiles a partir de tu baja ante el IMSS, podrás solicitar esta prestación.",
      "cotizar": "Tener un mínimo de 150 semanas cotizadas contadas a partir del 1º de julio de 1997",
      "requerimientos":"Contar con al menos 150 semanas cotizadas antes de la fecha de matrimonio civil, Que tu matrimonio civil haya sido a partir del 1 de julio de 1997, No haber obtenido este derecho con anterioridad, Estar vigente como asegurado,Tener tu Expediente de Identificación de Trabajador actualizado (genéralo en tu AFORE), Recuerda que este trámite solo lo puedes realizar una vez ",
      "documentos":"Identificación oficial,Acta de Matrimonio,Estado de cuenta bancario a tu nombre con número de Clave Bancaria Estandarizada (CLABE) (opcional),Pre-Solicitud de disposición de recursos por Retiro Parcial por Matrimonio generada en el portal E-SAR.",
      "notas":"El trámite de Retiro Parcial por Matrimonio IMSS es gratuito y no implica una reducción en las semanas de cotización que tienes registradas ante el IMSS.",
      "proceso":"1. Realiza la Pre-solicitud de Retiro Parcial por Ayuda para Gastos de Matrimonio en el portal www.e-sar.com.mx para obtener la Clave Única de Servicio o bien, acude directamente a alguna sucursal de tu AFORE  para que te apoyen generar tu pre-solicitud, 2.Acude con tus documentos a la sucursal seleccionada en la Pre-solicitud y firma la solicitud de disposición de recursos que te proporcionará la AFORE, 3.Una vez realizada la solicitud, tu AFORE gestionará el trámite ante el IMSS para obtener el certificado del derecho al Retiro Parcial por Ayuda para Gastos de Matrimonio. Cuando lo obtenga, te hará entrega de los recursos vía depósito u orden de pago en un plazo de máximo 5 días hábiles. ",
      "descripcion": "Es un beneficio que te permite hacer un retiro parcial de los recursos de tu Cuenta AFORE por matrimonio. Equivale a 30 veces el valor de la Unidad de Medida y Actualización (UMA).",
      "modalidades": "modalidad única",
      "vienes_adquiridos":""
    },
    "Retiros parciales IMSS - Retiro Parcial Por Matrimonio - Aplicación Movil ":{
      "url": "https://www.gob.mx/consar/articulos/por-regimen-de-97",
      "edades": "No tiene limites de edad",
      "grupo_destino": "Si ya no estás laborando y contrajiste matrimonio dentro de los 90 días hábiles a partir de tu baja ante el IMSS, podrás solicitar esta prestación.",
      "cotizar": "Tener un mínimo de 150 semanas cotizadas contadas a partir del 1º de julio de 1997",
      "requerimientos":"Contar con al menos 150 semanas cotizadas antes de la fecha de matrimonio civil, Es indispensable que cuentes con tu Expediente Electrónico completo (datos, imágenes de tus documentos y huellas digitales). Si aún no cuentas con tu Expediente, deberás acudir previamente a tu AFORE y solicitar su elaboración antes de realizar el trámite vía AforeMóvil,Que tu matrimonio civil haya sido a partir del 1 de julio de 1997, Estar activo en el IMSS o bien, haberte casado por lo civil dentro de los 90 días hábiles contados a partir de la baja laboral,Este derecho se puede ejercer solo una vez,El retiro equivale a 30 veces el valor de la UMA.",
      "documentos":"Identificación oficial,Acta de Matrimonio,Estado de cuenta bancario a tu nombre con número de Clave Bancaria Estandarizada (CLABE) (opcional),Pre-Solicitud de disposición de recursos por Retiro Parcial por Matrimonio generada en el portal E-SAR.",
      "notas":"El trámite de Retiro Parcial por Matrimonio IMSS es gratuito y no implica una reducción en las semanas de cotización que tienes registradas ante el IMSS.",
      "proceso":"1. Realiza la Pre-solicitud de Retiro Parcial por Ayuda para Gastos de Matrimonio en el portal www.e-sar.com.mx para obtener la Clave Única de Servicio o bien, acude directamente a alguna sucursal de tu AFORE  para que te apoyen generar tu pre-solicitud, 2.Acude con tus documentos a la sucursal seleccionada en la Pre-solicitud y firma la solicitud de disposición de recursos que te proporcionará la AFORE, 3.Una vez realizada la solicitud, tu AFORE gestionará el trámite ante el IMSS para obtener el certificado del derecho al Retiro Parcial por Ayuda para Gastos de Matrimonio. Cuando lo obtenga, te hará entrega de los recursos vía depósito u orden de pago en un plazo de máximo 5 días hábiles. ",
      "descripcion": "Es un beneficio que te permite hacer un retiro parcial de los recursos de tu Cuenta AFORE por matrimonio. Equivale a 30 veces el valor de la Unidad de Medida y Actualización (UMA).",
      "modalidades": "modalidad única",
      "vienes_adquiridos":"no especificado"
    },
    "Retiros parciales IMSS - Retiro Parcial por desempleo - Sitio Web":{
      "url":"https://www.gob.mx/consar/articulos/retiros-parciales-97089",
      "edades":"No tiene limites de edad", 
      "grupo_destino":"adultos mayores que entran dentro de la ley 1973 o a la ley 1997",
      "cotizar": "104 semanas cotizadas ",
      "requerimientos":"Tener 46 días naturales de estar desempleado, Tener al menos 3 años con tu cuenta de ahorro para el retiro abierta y 2 años cotizados ante el IMSS, No haber efectuado este retiro en los últimos 5 años anteriores, Tener tu Expediente de Identificación de Trabajador actualizado (genéralo en tu AFORE). ",      
      "documentos":"Identificación oficial, Estado de cuenta bancario a tu nombre con número de Clave Bancaria Estandarizada (CLABE) (opcional), Clave Única de Servicios (CUS) generada en el portal AforeWeb.",
      "notas":"si realizas este tipo de retiro te descontarán semanas cotizadas, lo que podría afectar tu pensión futura. Si finalmente retiras, puedes reintegrar posteriormente los recursos retirados de tu Cuenta AFORE y con ello recuperar las semanas de cotización descontadas.",
      "proceso":"1. Genera una cita ingresando al portal AforeWeb con tu usuario y contraseña, si no tienes un usuario, puedes generarlo ingresando tu CURP, correo electrónico y número de celular. En el menú selecciona la opción “Mis trámites” y da clic en “Generación de citas”. Deberás elegir Retiro por desempleo IMSS y el portal te solicitará que registres un horario en el que pueda contactarte. También deberás especificar la sucursal, la fecha y el horario en que desees agendar tu cita para iniciar el trámite. Si la solicitud es exitosa recibirás un correo con los datos registrados y tu Clave Única de Servicio (CUS)., 2.Acude con tus documentos a la sucursal seleccionada en tu cita y firma la solicitud de disposición de recursos que te proporcionará la AFORE y un formato que te informa sobre las consecuencias de realizar este retiro. La AFORE te lo proporcionará., 3. Tu AFORE gestionará ante el IMSS tu certificado de derecho al Retiro Parcial por Desempleo., 4.Una vez certificado el derecho por parte del IMSS, podrás disponer de los recursos bajo cualquiera de las dos modalidades.   ",
      "descripcion":"Es un beneficio que te ofrece tu cuenta AFORE donde puedes hacer un retiro parcial de tus recursos en caso de estar desempleado.",
      "modalidades": "Modalidad A. Si tu cuenta AFORE tiene al menos tres años de haber sido abierta y un mínimo de 2 años de cotización al IMSS, recibirás en una sola exhibición 30 días de tu último Salario Base de Cotización con un límite de 10 veces el valor de la Unidad de Medida y Actualización (UMA), Modalidad B. Si tu cuenta tiene 5 años o más de haber sido abierta, recibirás lo que resulte menor entre 90 días de tu Salario Base de Cotización de las últimas 250 semanas o el 11.5 % de los recursos acumulados en la subcuenta de Retiro, Cesantía en edad avanzada y Vejez (RCV).",
      "vienes_adquiridos":"no especificado"
    },
    "Retiros parciales IMSS - Retiro Parcial por desempleo - Aplicación Movil":{
      "url":"https://www.gob.mx/consar/articulos/retiros-parciales-97089",
      "edades":"No tiene limites de edad", 
      "grupo_destino":"adultos mayores que entran dentro de la ley 1973 o a la ley 1997",
      "cotizar": "104 semanas cotizadas ",
      "requerimientos":"Deberás ingresar al portal AforeWeb con tu usuario y contraseña, si no tienes un usuario, puedes generarlo ingresando tu CURP, correo electrónico y número de celular., Recuerda que es indispensable que cuentes con tu Expediente Electrónico completo (datos, imágenes de tus documentos y huellas digitales). Si aún no lo tienes, deberás acudir previamente a tu AFORE y solicitar su elaboración antes de realizar el trámite vía AforeWeb.",      
      "documentos":"Identificación oficial, Estado de cuenta bancario a tu nombre con número de Clave Bancaria Estandarizada (CLABE) (opcional), Clave Única de Servicios (CUS) generada en el portal AforeWeb.",
      "notas":"​Este trámite es completamente gratuito, La CONSAR recomienda a todos los trabajadores analizar muy bien la conveniencia de hacer uso del Retiro parcial por Desempleo, ya que este retiro podría afectar el monto de su pensión a futuro.",
      "proceso":"Una vez que estés en el portal, elige en el Menú la opción “Mis retiros”. Se mostrará información relevante sobre los requisitos para realizar esta opción de retiro, 1. Deberás elegir un método para firmar “Token o NIP”, 2. Enseguida ingresarás el código de autenticación, mismo que recibirás vía SMS o WhatsApp, 3. Se mostrará el tipo de retiro por desempleo al que tienes derecho, en su caso, deberás elegir una opción, 4. Es importante que revises cuidadosamente las implicaciones que tiene hacer un retiro parcial por desempleo. 5. Selecciona la forma de pago: Orden de pago o Cuenta CLABE 6.Deberás adjuntar tu identificación oficial y estado de cuenta bancario, en caso de solicitar el pago de recursos a través de su cuenta CLABE, 7. Finalmente deberás confirmar tu solicitud.",
      "descripcion":"Es un beneficio que te ofrece tu cuenta AFORE donde puedes hacer un retiro parcial de tus recursos en caso de estar desempleado.",
      "modalidades": "Modalidad A. Si tu cuenta AFORE tiene al menos tres años de haber sido abierta y un mínimo de 2 años de cotización al IMSS, recibirás en una sola exhibición 30 días de tu último Salario Base de Cotización con un límite de 10 veces el valor de la Unidad de Medida y Actualización (UMA), Modalidad B. Si tu cuenta tiene 5 años o más de haber sido abierta, recibirás lo que resulte menor entre 90 días de tu Salario Base de Cotización de las últimas 250 semanas o el 11.5 % de los recursos acumulados en la subcuenta de Retiro, Cesantía en edad avanzada y Vejez (RCV).",
      "vienes_adquiridos":"no especificado"
    },
    "Retiros parciales IMSS - Retiro Parcial por desempleo - Portal Afore Web":{
      "url":"https://www.gob.mx/consar/articulos/retiros-parciales-97089",
      "edades":"No tiene limites de edad", 
      "grupo_destino":"adultos mayores que entran dentro de la ley 1973 o a la ley 1997",
      "cotizar": "104 semanas cotizadas ",
      "requerimientos":"tener la aplicación AforeMóvil, ",      
      "documentos":"Identificación oficial, Estado de cuenta bancario a tu nombre con número de Clave Bancaria Estandarizada (CLABE) (opcional), Clave Única de Servicios (CUS) generada en el portal AforeWeb.",
      "notas":"​​Recuerda que es indispensable que cuentes con tu Expediente Electrónico completo (datos, imágenes de tus documentos y huellas digitales). Si aún no lo tienes, deberás acudir previamente a tu AFORE y solicitar su elaboración antes de realizar el trámite vía AforeMóvil,Una vez validada tu solicitud de Retiro por Desempleo, podrás disponer de tus recursos a más tardar en 5 días hábiles. ",
      "proceso":"1. Una vez que estés en la aplicación AforeMóvil, elige el Menú Servicios, 2. Selecciona la opción Retiro por Desempleo IMSS, 3. La aplicación te mostrará información relevante sobre los requisitos para realizar esta opción de retiro, 4. Toma una fotografía de tu rostro para realizar una validación facial, 5. Se mostrará el tipo de retiro por desempleo al que tienes derecho, en su caso, deberás elegir una opción, 6. Revisa cuidadosamente las implicaciones que tiene hacer un retiro parcial por desempleo, 7. Selecciona la forma de pago: Orden de pago o Cuenta CLABE, 8. Captura los datos y documentos para la solicitud (identificación oficial vigente y estado de cuenta bancario, si solicitas el pago a través de cuenta CLABE), 9. Finalmente, firma la solicitud con tu contraseña generada al activar AforeMóvil.",
      "descripcion":"Es un beneficio que te ofrece tu cuenta AFORE donde puedes hacer un retiro parcial de tus recursos en caso de estar desempleado.",
      "modalidades": "Modalidad A. Si tu cuenta AFORE tiene al menos tres años de haber sido abierta y un mínimo de 2 años de cotización al IMSS, recibirás en una sola exhibición 30 días de tu último Salario Base de Cotización con un límite de 10 veces el valor de la Unidad de Medida y Actualización (UMA), Modalidad B. Si tu cuenta tiene 5 años o más de haber sido abierta, recibirás lo que resulte menor entre 90 días de tu Salario Base de Cotización de las últimas 250 semanas o el 11.5 % de los recursos acumulados en la subcuenta de Retiro, Cesantía en edad avanzada y Vejez (RCV).",
      "vienes_adquiridos":"no especificado"
    },

    "Pensión para el Bienestar de las Personas Adultas Mayores":{
      "url":"https://www.gob.mx/bienestar/acciones-y-programas/pension-para-el-bienestar-de-las-personas-adultas-mayores-296817",
      "edades":"mayores 65 años", 
      "grupo_destino":"mayores de 65 años",
      "cotizar": "no requerido",
      "requerimientos":"ser mayor de 65 años",      
      "documentos":"Acta de nacimiento, Identificación oficial vigente: Credencial para votar o Pasaporte vigente o Credencial del Instituto Nacional de las Personas Adultas Mayores (INAPAM)o u otros documentos que acrediten identidad expedidos por la autoridad correspondiente, Clave Única de Registro de Población (CURP), Comprobante de domicilio no mayor a seis meses o constancia de residencia de la autoridad local, Télefono de contacto celular y de casa, Acta de nacimiento del auxiliar, Identificación oficial vigente del auxiliar,  Clave Única de Registro de Población (CURP) del auxiliar, Comprobante de domicilio no mayor a seis meses o constancia de residencia de la autoridad local del auxiliar, Documento que acredite el parentesco con la persona adulta mayor, de acuerdo con lo establecido en el Formato Único de Bienestar",
      "notas":"En caso de fallecimiento de la persona derechohabiente, se entregará a la persona registrada como su auxiliar, por única vez, el Apoyo Económico de Pago de Marcha, Si la persona derechohabiente no hubiera designado a un auxiliar, el Comité Técnico del Programa podrá determinar bajo circunstancias especiales, el otorgamiento de este apoyo, Para la emisión del Apoyo Económico de Pago de Marcha, será indispensable que la persona auxiliar, no haya recibido ningún apoyo posterior a la fecha de fallecimiento de la persona derechohabiente, El Pago de Marcha podrá ser solicitado por el auxiliar, presentando los siguientes requisitos: Identificación Oficial Vigente, Original del Acta de Defunción, ",
      "proceso":"Está disponible para consulta https://ubicatumodulo.bienestar.gob.mx/index",
      "descripcion":"Contribuir al bienestar de las personas adultas mayores a través de la entrega de una pensión no contributiva que ayude a mejorar las condiciones de vida y que a su vez permita el acceso a la protección social.",
      "modalidades":"única ",
      "vienes_adquiridos":"$6,200 Bimestrales" 
    },
    "Pensión Hombres Bienestar de 60 a 64 años":{
      "url":"https://data.consejeria.cdmx.gob.mx/portal_old/uploads/gacetas/77c9036b941493f73f54c02429b90cd4.pdf",
      "edades":"60 a 64 años", 
      "grupo_destino":"adultos entre la edad de 60 a 64 años",
      "cotizar": "no especificado",
      "requerimientos":"Ser residente de la Ciudad de México, Tener al momento de la inscripción al programa 63 años cumplidos y no más de 64 años y 10 meses, y tener interés en recibir el apoyo que otorga el programa social “Pensión Hombres Bienestar de 60 a 64 años, 2025.",      
      "documentos":"dentificación con fotografía: Credencial para votar, IMSS, ISSSTE o INAPAM, cédula profesional, cartilla militar, licencia de conducir o cualquier otro documento expedido por autoridad competente, Comprobante de domicilio vigente: recibo telefónico, predial, agua, luz, gas, contrato de arrendamiento, o constancia de residencia expedida por la Alcaldía que corresponda (en los casos donde la situación irregular del predio haga a este documento la única forma de comprobación), cuya fecha de expedición no deberá ser mayor a tres meses a la fecha de su inscripción,  Acta de nacimiento, solo en caso de que la fecha de nacimiento no sea visible en la identificación oficial o no se cuente con la identificación en los términos del inciso a), Clave única del registro de población, CURP (solo en caso de no ser visible en la identificación oficial). Este documento no se solicitará en caso de que se presente acta de nacimiento por falta de identificación, Llenar debidamente solicitud de ingreso al programa, que será proporcionada por las áreas operativas de la SEBIEN. ",
      "notas":"Sin excepción, para ser incluido en el presente programa social, los documentos deberán ser entregados en su totalidad. Los documentos originales únicamente serán requeridos para verificar la autenticidad de las fotocopias y por ningún motivo formarán parte del expediente documental.",
      "proceso":"Publíquese en la Gaceta Oficial de la Ciudad de México, El presente aviso entrará en vigor el día de su publicación en la Gaceta Oficial de la Ciudad de México, Cualquier situación extraordinaria o aspectos no previstos en las presentes Reglas, serán resueltos por laCoordinación General de Inclusión Social, previo acuerdo por la persona Titular de la Secretaría de Bienestar e IgualdadSocial.",
      "descripcion":"El Programa Pensión Hombres Bienestar de 60 a 64 años se encuentra alineado con el conjunto de la política social que implementa el Gobierno de la Ciudad de México, la cual se encamina a garantizar el pleno ejercicio de derechos a todos sus habitantes, y a fomentar una ciudad de bienestar para todas y todos.",
      "modalidades":"única",
      "vienes_adquiridos":"3000 pesos bimestrales" 
    },
    "Programa Comedores Populares para el Bienestar":{
      "url":"https://www.dif.cdmx.gob.mx/programas/programa/programa-comedores-populares",
      "edades":"no tiene limittes de edad", 
      "grupo_destino":"Personas que viven o transitan la CDMX",
      "cotizar": "no es necesario",
      "requerimientos":"Presentarse al Comedor Popular para el Bienestar más cercano al domicilio, trabajo o lugar de tránsito en la Ciudad de México y solicitar el servicio, La persona beneficiaria deberá proporcionar datos generales: Nombre o seudónimo, Sexo, Firma o huella digital, En ningún caso se solicitarán documentos personales (acta de nacimiento, INE o comprobante de domicilio). Cubrir una cuota simbólica de $11.00 (Once pesos 00/100M.N.) por ración; asimismo la persona usuaria, sin restricción podrá solicitar tantos apoyos alimenticios (raciones) que desee siempre que cubra la cuota de recuperación establecida. El Comedor debe vender raciones completas.",      
      "documentos":"-",
      "notas":"-",
      "proceso":"El ingreso a los Comedores Populares para el Bienestar es libre y se realizará a solicitud de las personas que viven, trabajan o transitan en la Ciudad de México, Cuando el beneficiario llegue al Comedor Popular para el Bienestar deberá llenar el listado de asistencia con los datos correspondientes, el cual será proporcionado por los prestadores del servicio del Comedor, El horario de atención será de lunes a viernes o con diversos horarios o antes si se terminan los apoyos alimenticios (raciones) del día,El listado de asistencia deberá contener: nombre completo, sexo, número de raciones solicitadas, tipo de población del solicitante (constante o flotante) para el otorgamiento del servicio, Cubrir con la cuota de recuperación de $11.00 (Once pesos 00/100M.N.).",
      "descripcion":"Otorgar raciones de comida caliente, a personas que viven y/o transitan en la Ciudad de México; a través de comedores operados por Grupos Solidarios (Comité de Administración) a un costo de $ 11.00 pesos.",
      "modalidades":"unica",
      "vienes_adquiridos":"cómida caliente a 11 pesos" 
    },   
    
    "Programa de Pensión para Adultos Mayores":{
      "url":"https://www.gob.mx/bienestar/acciones-y-programas/pension-para-adultos-mayores",
      "edades":"Tener 65 años de edad en adelante.", 
      "grupo_destino":"El programa Pensión para Adultos Mayores atiende a la población adulta mayor de 65 años en adelante y tiene cobertura nacional.",
      "cotizar": "no es necesario",
      "requerimientos":"Tener 65 años de edad en adelante, No recibir ingresos superiores a 1,092 pesos mensuales por concepto de pago de jubilación o pensión de tipo contributivo, como las otorgadas por el IMSS, ISSSTE, PEmex y otras entidades de la Administración Pública Federal.",      
      "documentos":"Credencial para votar vigente o Pasaporte vigente o Credencial del Instituto Nacional de las Personas Adultas Mayores (INAPAM),  Clave Única de Registro de Población (CURP). Acta de Nacimiento, Comprobante de domicilio.",
      "notas":"Las personas que vivan en localidades con menos de 10 mil habitantes, podrán presentar constancia o resolución emitida por la autoridad municipal, Las personas solicitantes no nacidas en México, deberán acreditar su identidad, edad y permanencia en el país por más de 25 años, con una copia del documento oficial emitido por las autoridades migratorias o carta de naturalización por residencia y comprobante de domicilio.",
      "proceso":"Consulte los domicilios de las ventanillas de atención que se encuentran operando en su entidad para realizar su incorporación o el trámite de comprobación de supervivencia, si ya es beneficiaria o beneficiario del programa",
      "descripcion":"Las y los beneficiarios reciben apoyos económicos con entregas de 1,160 pesos cada dos meses; también participan en grupos de crecimiento, campañas de orientación social y jornadas informativas sobre temas de salud, desarrollo personal y otros temas en beneficio de la población de adultos mayores. Asimismo, a través del programa, las y los beneficiarios obtienen facilidades para acceder a servicios y apoyos de instituciones como el el Instituto Nacional de las Personas Adultas Mayores (Inapam), Seguro Popular y aquellas que ofrecen actividades productivas y ocupacionales.",
      "modalidades":"única",
      "vienes_adquiridos":"1. Apoyo económico de 580 pesos mensuales, con entregas bimestrales de 1,160 pesos. 2.Pago de marcha por 1,160 pesos, que se entrega por única ocasión a la persona nombrada como representante de la o el beneficiario, cuando éste último fallece y la o el representante se encuentra en el Padrón Activo del programa. 3. Acciones de participación comunitaria tales como grupos de crecimiento, campañas de orientación social, jornadas y sesiones informativas dirigidas a mejorar la salud física y mental de las y los beneficiarios, con apoyo de la Red Social. 4. Promoción para la obtención de la credencial del Inapam, acceso al Seguro Popular y el cuidado de la salud de las personas adultas mayores. 5. Apoyo para la rehabilitación, acondicionamiento y equipamiento de Casas de Día para la atención de la población adulta mayor." 
    },
    "Pensión Mujeres Bienestar ":{
      "url":"https://programasparaelbienestar.gob.mx/pension-mujeres-bienestar/",
      "edades":"60 a 64 años de  edad", 
      "grupo_destino":"Apoyar a todas las mujeres de los 60 a los 64 años de edad;",
      "cotizar": "no necesario",
      "requerimientos":"Tener 63 a 64 años de edad; en municipios o localidades de población mayoritaria indígena o afromexicana pueden incorporarse de los 60 a los 64 años, Tener nacionalidad mexicana por nacimiento o naturalización, Residir en la República Mexicana.",      
      "documentos":"cambante por convocatoria",
      "notas":"Al cumplir 65 años, las mujeres se convertirán automáticamente en derechohabientes de la Pensión para el Bienestar de las Personas Adultas Mayores.",
      "proceso":"Este 2025, los periodos de incorporación se realizan cada dos meses; la siguiente vez será en abril. Si cumples los 63 años de edad en marzo o abril (o 60 años en el caso de las localidades indígenas o afromexicanas), podrás registrarte. Mantente al pendiente en esta página",
      "descripcion":"La Pensión Mujeres Bienestar es uno de los Programas para el Bienestar del Gobierno de México cuyo objetivo es contribuir a mejorar el nivel de autonomía económica de la población de mujeres adultas mayores.",
      "modalidades":"única",
      "vienes_adquiridos":"3 mil pesos bimestrales " 
    },
    "Salud Casa por Casa":{
      "url":"https://programasparaelbienestar.gob.mx/salud-casa-por-casa/",
      "edades":"65 años en adelante", 
      "grupo_destino":"personas de 65 años de edad en adelante y personas con discapacidad que ya reciben pensiones que son parte de los Programas para el Bienestar.",
      "cotizar": "no necesario",
      "requerimientos":"Ser derechohabiente de la Pensión para el Bienestar de Personas Adultas Mayores o de la Pensión para el Bienestar de Personas con Discapacidad. Presentar original y copia de una identificación oficial vigente. Presentar copia de la CURP.",      
      "documentos":"INE, CURP",
      "notas":"Además, el programa contará con un centro de apoyo telefónico, disponible las 24 horas del día los siete días de la semana, para apoyar al personal de salud que realizará las visitas a las personas adultas mayores y con discapacidad., El programa atenderá a las personas independientemente de si son o no derechohabientes del IMSS, ISSSTE o algún otro sistema de seguridad social., Con el programa, personas facilitadoras de salud realizarán visitas periódicas a los hogares de los beneficiarios para garantizar la atención y seguimiento integral del estado de salud de las personas de 65 años de edad en adelante y personas con discapacidad que ya reciben pensiones que son parte de los Programas para el Bienestar.",
      "proceso":"En el arranque de Salud Casa por Casa, la inscripción al programa se realiza por medio de un censo de salud y bienestar ",
      "descripcion":"Salud Casa por Casa es uno de los nuevos Programas para el Bienestar del Gobierno de México con la administración de la presidenta Claudia Sheinbaum Pardo y tiene el objetivo de mejorar las condiciones de acceso a los servicios de salud de las y los adultos mayores, así como de las personas con discapacidad. ",
      "modalidades":"",
      "vienes_adquiridos":"atención médica preventiva y primaria, enlace entre la atención primaria y niveles de atención superiores." 
    }
  }



